Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/15_id_513008.html.tmx
Source language: nob
Languages: sme

source: Museet har siden 1958 hatt et fast formidlingstilbud i form av en samisk basisutstilling.
sme: Museain lea 1958 rájes leamaš bistevaš gaskkustanfálaldat go sis lea sámi basisčájáhus.

source: Den nåværende ble åpnet i 1990 og får i 2007 en ansiktsløfting.
sme: Dálá čájáhus rahppojuvvui 1990:s ja galgá 2007:s ođastuvvot.

source: Utstillingen fikk i februar 2007 en helt ny samtidsdel, Samisk samtid, som bringer utstillingen helt opp til i dag hva angår formidlingen av politikk, kultur og samfunnsliv.
sme: 2007:s oaččui čájáhus áibbas ođđa oasi mii čájeha dálá áiggi, Sámi dálá áigi, mii lokte čájáhusa gitta otnážii go lea sáhka gaskkustit poli, ­tihka kultuvrra ja servodateallima.

source: Museets skoletjeneste har et fast undervisningsopplegg for den samiske utstillingen, og den er et av museets mest etterspurte og best besøkte skoletilbud.
sme: Musea skuvlabálvalusas lea bistevaš oahpahuslágidus sámi čájáhussii, ja dat okta dain musea skuvlafálaldagain maid buot eanemus jearahit ja bohtet geahččat.

source: Museet har også en samisk plass i Friluftsmuseet.
sme: Museas lea maid sámi sadji Olgomuseas.

source: I tillegg til de faste utstillingstilbudene har museet praktisk talt hvert år en samisk tema- eller vandreutstilling.
sme: Lassin bistevaš čájáhusfálaldagaide leat museas dadjat juo juohke jagi okta sámi fáddá- dahje johtočájáhus.

source: Museet har et godt samarbeid med samiske institusjoner.
sme: Museas lea buorre ovttasbargu sámi ásahusaiguin.

source: Norsk Folkemuseum deltok i opprettelsen av Samisk museumslag i 1989 og har deltatt aktivt i samarbeidstiltak der.
sme: Norgga álbmotmusea oassálasttii Sámi museasearvvi ásaheapmái 1989:s ja lea aktiivvalaččat oassálastán dan ovttasbargodoaimmaide.

source: Sørsamisk kultur har vært en del av virksomheten ved Sverresborg Trøndelag Folkemuseum siden 1930-tallet.
sme: Oarjelsámi kultuvra lea leamaš oassin Sverresborg Trøndelága álbmotmusea doaimmas 1930-logu rájes.

source: Sverresborg har også en presentasjon av sørsamiske ski og samisk bruk av ski i utstillingen «På trønderski – skimuseet på Sverresborg».
sme: Sverresborgas lea okta oarjelsámi sabetčájáhus ja čájáhus das movt sámit atnet sabehiid ­«Troandilaš sabehiiguin – Sverresborga sabetmusea».

source: I basisutstillingen «Livsbilder» inngår gjenstander og fortellinger knyttet til samisk kultur.
sme: Vuođđočájáhusas «Eallingovat» leat mielde dávvirat ja muitalusat mat leat čadnojuvvon sámi kultuvrii.

source: Sverresborg tar også inn temporære utstillinger om samisk kultur.
sme: Sverresborg váldá maid sisa gaskaboddosaš čájáhusaid sámi kultuvrra birra.

source: Sverresborg har siden 2000 hatt et fast tilbud til skolene om presentasjon av samisk kultur.
sme: Sverresborgas lea 2000 rájes leamaš bistevaš fálaldat skuvl ­laide sámi kultuvrra ovdanbuktimis.

source: Skoletilbudet inngår i Den kulturelle skolesekken.
sme: Skuvlafálaldat lea oassi Kultuvrralaš skuvlaseahkas.

source: Sverresborg legger vekt på samarbeidet med sørsamiske organisasjoner og ressurspersoner når det gjelder aktiviteter knyttet til sørsamisk kultur.
sme: Sverresborg deattuha ovttasbarggu mii lea oarjelsámi organisašuvnnaiguin ja resursaolbmuiguin go lea sáhka dakkár doaimmain mat leat čadnojuvvon oarjelsámi kultuvrii.

source: Museet samarbeider også med Saemien Sijte, Rørosmuseet, Jämtlands läns museum og Härjedalens fjällmuseum, som alle arbeider med sørsamisk kultur.
sme: Musea bargá maid ovttas Saemien Sijte museain, Plassje museain, Jämtlandda fylkka museain ja Härjedalena meahccemuseain, mat buohkat barget oarjelsámi kultuvrrain.

source: Tromsø museums samiske samlinger
sme: Romssa musea sámi čoakkáldagat

source: Tromsø museum har en egen fagenhet for samisk etnografi.
sme: Romssa museumas lea sierra fágaossodat sámi etnografiijii.

source: Fagenheten består både av gjenstander, fotografier, lyd, litteratur, muntlig og skriftlig informasjon og en rekke ulike arkiv.
sme: Fágaossodagas leat sihke dávvirat, govat, jietna, girjjálašvuohta, njálmmálaš ja čálalaš dieđut ja muhtin ráje iešguđetlágan arkiivvat.

source: Arkiv og samlinger tilrettelegges for forsk, ­ning studier og allmenn bruk.
sme: Arkiivvat ja vuorkádávvirat heivehuvvojit dutkamii, oahpuide ja dábálaš atnui.

source: Målgruppene er både den samiske befolkningen og allmennheten.
sme: Ulbmiljoavkkut leat sihke sámi álbmot ja muđui olles álbmot.

source: Utstillingen «Samekulturen» er den første samlede beskrivelse av samisk kulturhistorie og var i sin tid banebrytende i presentasjonen av samisk historie og kulturtradisjon.
sme: Čájáhus «Sámi kultuvra» lea vuosttaš čohkkejuvvon čilgehus sámi kulturhistorjjás ja lei dalle go ráhkaduvvui láidesteaddjin sámi historjjá ja kulturárbevieru ovdanbuktimis.

source: Utstillingen skal anskueliggjøre samisk kulturutvikling fra de eldste kilder og fram til situasjonen i det 20. århundre.
sme: Čájáhus galgá dahkat oainnusin sámi kulturovdáneami boares gálduid rájes gitta dan dillái mii lea 20. jahkečuođis.

source: Utstillingen «Sápmi – en nasjon blir til» gir en beskrivelse av den politiske samlingen for samene som et folk, en samling som har pågått siden midten av forrige århundre.
sme: Čájáhus «Sápmi – našuvdna riegáda» čilge sámiid politihkalaš čoahkkaneami álbmogin, ja dat čoahkkaneapmi lea leamaš ovddit čuohtejagi gaskkamuttu rájes.

source: Utstillingen er videreutviklet til et nettsted, særlig rettet mot bruk i skolen (http://sapmi.uit.no).
sme: Čájáhus lea ráhkadan neahttabáikki mii lea erenoamážit skuvlla atnui jurddašuvvon (http://sapmi.uit.no).

source: Enkelte andre museer
sme: Sámit leat čuohtenárjagiid atnán mearrariggodagaid.

source: Rørosmuseet har hatt samiske gjenstander i sin samling siden rett etter andre verdenskrig og har i dag en betydelig samling gjenstander og foto som dokumenterer samisk historie og virksomhet i regionen.
sme: Sámi fanasdahkan ja giehta ­duodji leat leamaš deaŧalaš ealá, hus heive hea ­mit erenoa-mážit daid áigodagaid go dakkár vuotnaguovl-luin gos meahcceriggodagat ledje, orro eanaš sámit.

source: Gjennom fylkesplanen for Sør-Trøndelag fylkeskommune har Rørosmuseet et særansvar for sørsamisk kulturhistorie, og fra og med 2002 har Rørosmuseet hatt en fagstilling i sørsamisk kultur og historie.
sme: Sámit leat geavaheami bokte leamaš mielde fanasteknologiija ovdánahttimis seamma dásis go dáččat ja kveanat. Davvi-Norgga fanasgáhttenguovddáš Rivttágis Romssa fylkkas lea bargan dainna fáttáin 2005 rájes.

source: I tillegg har Rørosmuseet per i dag en engasjert fagkonsulent for sørsamisk kultur og historie.
sme: Dássážii leat gávnnahan ahte lea váttis gávdnat dakkár fanasmálle maid sáhttá lohkat čielga sámi mállen.

source: Perspektivet Museum tar utgangspunkt i Tromsø som et sammensatt område kulturelt, etnisk, språklig og religiøst.
sme: Dien sáhttá oaidnit boarrásit johkafatnasiin ja árbevirolaš báskkain, ja goappaš fanasmállet leat leamaš inkluderejuvvon sámi kultuvrii.

source: Det vil si at det samiske, i mer eller mindre grad, er naturlig til stede i mange av museets utstillinger og prosjekter.
sme: Orrot leat leamaš ollu kulturlonuhusat, ja danne berre maid áhpefievrruid inkluderet deaŧalaš fievrun sámi historjjás.

source: Perspektivet museum samarbeider med blant andre Varanger samiske museum, Arppa i Tromsø og Samisk språksenter i Ullsfjord.
sme: Gáldu: Girjjálašvuohta:Mathisen, Mariann: / NNFB Logaldallan «Fievrogáhtten ja sámi fanasárbevierru, ii seamma fanas ?»

source: Arbeidet med sjøsamisk og kvensk kultur og møtet mellom disse og andre kulturer er sentralt for Nord-Troms Museum.
sme: , semináras «Sámi fanas- ja fanashuksenárbevierut» maid Davvi-Norgga fievrogáhttenguovddáš Rivttágis lágidii 14.-16. 3. 2007.

source: Nord-Troms Museum har satt i gang flere prosjekter som omfatter samisk kultur og historie.
sme: Westerdahl, Christer: «Et sätt son liknar them uti theras öfriga lefnadsart, Olli äldre samiskt båtbygge och samisk båthantering» Johan Nordlander-sällskapet, Ubmi 1987.

source: Museet samarbeider med Tromsø Museum om et flerårig forsk ­ningsprosjekt for å belyse etnisitet langs kysten av Nord-Norge i jernalder og tidlig middelalder med fokus på relasjonen mellom samer og norrøne folk / nordmenn.
sme: Plassje museas leat leamaš sámi dávvirat iežaset čoakkáldagas dakka maŋŋil soađi áigodaga rájes ja das lea dál oalle stuora čoakkáldat mas leat dávvirat ja govat mat duođaštit sámi historjjá ja doaimma guovllus.

source: Sør-Varanger museums overordnede mål er å formidle kunnskap om og skape forståelse for grenselandets særegne natur og kulturhistorie med særlig vekt på områdets etnisk og kulturelle mangfold, i regional, nasjonal og internasjonal sammenheng.
sme: Lulli-Trøndelága fylkkasuohkana fylkkaplána bokte lea Plassje museas erenoamáš ovddasvástádus lullisámi kulturhistorjjás ja 2002 rájes lea Plassje museas leamaš okta fágavirgi lullisámi kultuvrras ja historjjás. Dasa lassin lea Plas ­-sje museas dál okta gaskaboddosaš fágakonsu ­leanta lullisámi kultuvrii ja historjái.

source: Verdensarvsenter for bergkunst – Alta Museum IKS arbeider innenfor bergkunst / forhistorie og lokalhistorie / nyere tids historie.
sme: Dat mearkkaša ahte sámivuohta lea unnit eanet lunddolaččat fárus máŋgga čájáhusas ja prošeavttas mat museumas leat.

source: I basisutstillingen presenteres samisk tro og religion knyttet til jaktritualer, runebommen og offersteder.
sme: Perspektiiva Musea bargá ovttas earret eará Várjjat sámi museain, árppain Romssas ja Sámi giellaguovddážiin Moskavuonas.

source: Samisk båtbygging og håndverk har vært viktige næringstilpasninger, spesielt i perioder der samene dominerte fjordområder hvor skogsressursene befant seg.
sme: Davvi-Romssa museii lea guovddáš bargun bargat mearrasámi ja kveana kultuvrrain ja deaivvadeapmi daiguin ja eará kultuvrraiguin lea maid deaŧalaš.

source: Samene har gjennom bruk bidratt til båtteknologisk utvikling på linje med nordmenn og kvener.
sme: Davvi-Romssa Musea lea bidjan johtui máŋga prošeavtta mat fátmmastit sámi kultuvrra ja historjjá.

source: Marinearkeologen Christer Westerdahl definerte i 1987 samiske båter som «en båt med løpende søm, lett og bærbar farkost fra senere tid mellom 1600 – 1800-tallet funnet innenfor kjente samiske bosettingsområder» (Westerdahl 1987:7 – 8).
sme: Musea bargá ovttas Romssa Museain muhtin máŋggajagát dutkanprošeavttain vai besset čájehit Davvi- Norgga riddoguovlluid čearddalašvuođa ruovdeáiggis ja árra gaskaáiggis ja das čalmmustahttojuvvo oktavuohta gaskal sámiid ja norrøna olbmuid.

source: Kulturutvekslingen ser ut til å ha vært stor, så også havgående fartøy bør inkluderes som viktige i samisk historie.
sme: Mátta-Várjjat museas lea sámi historjá ja kultuvra deaŧalaš oassin iežaset bargosuorggis.

source: Båttyper fra vikingtid, fraktefartøy som jekt og fiskebåter som nordlandsbåt og sjark er alle nødvendige å forske på og dokumentere i samisk kontekst.
sme: Mátta-Várjjat musea bajimus mihttomearri lea gaskkustit máhtu ja duddjot ipmárdusa rádjeriikka erenoamáš luonddu ja kulturhistorjjá birra.

source: Kilde: Litteratur:Mathisen, Mariann: / NNFB «Fartøyvern og samisk båttradisjon, ikke samme båt ?»
sme: Erenoamážit deattuhuvvojit guovllu čearddalaš ja kultuvrralaš girjáivuohta, regiunála, nationála ja riikkaidgaskasaš oktavuođas.

source: , foredrag ved seminaret «Samisk båt- og båtbyggertradisjoner» av Nordnorsk fartøyvernsenter i Gratangen 14.-16.3.2007.
sme: Báktedáidaga máilmmiárbeguovddáš – álttá Musea IKS bargá báktedáidagiin / ovdahistorjjáin ja báikkálaš historjjáin / ođđaset historjjáin.

source: Westerdahl, Christer: «Et sätt som liknar them uti theras öfriga lefnadsart, om äldre samiskt båtbygge och samisk båthantering» Johan Nordlander-sällskapet, Umeå 1987.
sme: Vuođđo-čájáhusas ovdanbuktojuvvojit sámi osku ja dat osku mii lea čadnon bivdinmeanuide, meavrresgárrái ja oaffarbáikkiide. Museas lea maid báiki gos čájehit álttaášši.

source: 14.9 Litteratur og forlagsvirksomhet
sme: 14.9 Girjjálašvuohta ja lágádusdoaibma

source: Støtte til samiskspråklig litteratur gis fra Sametinget.
sme: Sámediggi addá doarjaga sámegiel girjjálašvuhtii.

source: I tillegg til avsetningen til litteratur over tilskuddsordningen til utvikling av samisk litteratur (3,6 mill. kroner i 2008) forvalter Sametinget en egen tilskuddsordning for forlag som i all hovedsak utgir bøker på samisk.
sme: Lassin girjjálašvuhtii várrejumiin (3,6 milj. ruvnno 2008:s) sámi girjjálašvuođa ovdáneami doarjjaor ­tnega bokte, hálddaša Sámediggi sierra doarjjaor ­tnega lágádusaide mat ovddimusat almmuhit sámegiel girjjiid.

source: Det er avsatt 2,6 mill. kroner til dette i 2008.
sme: 2008:s lea dása várrejuvvon 2,6 milj. ruvnno.

source: Hovedmålet med ordningen er å sikre økt produksjon og bruk av samisk litteratur inkludert læremidler, herunder trykte og elektroniske læremidler, og å opprettholde og utvikle en stabil samisk forlagsbransje.
sme: Ortnega váldoulbmil lea sihkkarastit ahte buvttaduvvo ja geavahuvvo eanet sámi girj, ­jálašvuohta dasa maid gullet sámi oahpponeavvut, nugo prentejuvvon ja elektrovnnalaš oahppu, ­neavvut ja bisuhit ja ovddidit dássedis sámi lágádussuorggi.

source: Målet er også å bidra til kompetanseheving i bransjen og å styrke markedsføring og distribusjon av samiske utgivelser inklusive læremidler.
sme: Ulbmil lea maiddái suorggis bajidit gelbbolašvuođa ja nannet sámegiel almmuhemiid ja oahpponeavvuid márkanfievrredeami ja juoh ­kima.

source: Tilskuddet tildeles på grunnlag av søknad fra samiske forlag som i hovedsak utgir bøker på samisk.
sme: Doarjja juhkkojuvvo ohcama vuođul sámi lágádusain mat ovddimusat almmuhit girjjiid sámegillii.

source: Tilskuddet fordeles som grunntilskudd, tilskudd til kompetanseheving og tilskudd til markedsføring og distribusjon.
sme: Doarjja juhkkojuvvo vuođđodoarjjan, gelbbolašvuođabajidandoarjjan ja márkanfievrredeami ja juohkima doarjjan.

source: Antall forlag som oppfyller kriteriene til samisk forlagsstøtte har økt fra tre i 2001 til sju forlag i 2006.
sme: Lágádusat mat devdet sámi lágádusdoarjaga eavttuid leat lassánan golmma lágádusas jagi 2001 čieža lágádussii jagi 2006.

source: 14.10 Festivaler og musikk
sme: 14.10 Festiválat ja musihkka

source: Sametinget overtok ansvaret for tilskudd til samiske musikkfestivaler i 2002.
sme: Sámediggi válddii badjelasas doarjagiid ovddasvástádusa sámi musihkkafestiválaide 2002:s.

source: Sametinget har etablert en ordning med tilskudd til etablerte samiske festivaler.
sme: Sámediggi lea ásahan ortnega mas doarjja addojuvvo sajáiduvvan festiválaide.

source: I 2008 har Sametinget satt av 1,8 mill. kroner til dette.
sme: 2008:s lea Sámediggi várren 1,8 milj. ruvnno dása.

source: Tilskuddene går også til andre typer festivaler enn musikkfestivaler.
sme: Doarjja addojuvvo maiddái eará mállet festiválaide go musihkkafestiválaide.

source: Sametingets tilskuddsordning for festivaler må likevel sies å være Sametingets viktigste støtteordning for samisk musikk.
sme: Dattetge sáhttá dadjat ahte Sámedikki doarjjaortnet festiválaide lea Sámedikki deháleamos doarjjaortnet sámi musihkkii.

source: Samiske musikkfestivaler kan søke og få støtte fra festivalstøtteordningen under Norsk kulturfond etter samme kriterier som andre festivaler.
sme: Sámi musihkkafestiválat sáhttet ohcat ja oažžut doarjaga Norgga kulturfoandda festiváladoarjjaortnegis, seamma eavttuid mielde go eará festiválat.

source: 14.10.1 Støtte til musikkfestivaler og andre festivaler
sme: 14.10.1 Doarjja musihkkafestiválaide ja eará festiválaide

source: Festivaler generelt har på mange måter innfridd en rekke kunst- og kulturpolitiske målsettinger.
sme: Festiválat leat oppalaččat máŋgga dáfus deavdán muhtin dáidda- ja kulturpolitihkalaš ulbmiliid.

source: De formidler kunst av høy kvalitet til lav kostnad, de trekker store og nye publikumsgrupper til ulike kunstuttrykk, og de skaper regional kulturutvikling og identitet.
sme: Dat gaskkustit alla dását dáidaga hálbái, dat geasuhit stuora ja ođđa olmmošjoavkkuid iešguđet dáiddaolggosbuktimiidda, ja dat ráhkadit regionála kulturovdáneami ja ásahit identitehta.

source: Festivalene har i hovedsak blitt til etter lokale og regionale initiativ, og er forankret i stedlig kompetanse blant aktører med internasjonale nettverk.
sme: Festiválat leat ovddimusat ásahuvvon báikkálaš ja regionála álgagiid vuođul, ja báikkálaš gelbbolašvuohta lea vuođđun oassálastiin geain leat riikkaidgaskasaš fierpmádagat.

source: Dette har i større grad gitt regionale aktører mulighet til å påvirke kunstformingens kunstfaglige og verdimessige forutsetninger.
sme: Dát lea regionála oassálastiide addán eanet vejolašvuođaid váikkuhit dáiddahábmema dáiddafágalaš ja árvvolaš eavttuide.

source: Riddu Riđđu-festivalen i Kåfjord kommune ble etablert i 1991. Festivalen har et sterkt fotfeste i den lokale sjøsamiske kulturen.
sme: Riddu Riđđu-festivála Gáivuona suohkanis ásahuvvui 1991:s Festiválas lea báikkálaš mearrasámi kultuvra hui guovddážis.

source: Den er en viktig scene for samiske artister og scenekunstnere, en hovedscene for urfolks- og minoritetsmusikk fra de nordlige områdene i verden, og et viktig møtested for samer på Nordkalotten.
sme: Dat lea dehálaš báiki sámi artisttaide ja lávdedáiddáriidda, váldolávdi máilmmi davviguovlluid álgoálbmot- ja minoritehtamusihkkii, ja dehálaš deaivvadanbáiki Davvikalohta sámiide.

source: Formålet med festivalen er å vise bredden og kvaliteten i samers og urfolks kulturuttrykk.
sme: Festivála ulbmil lea čájehit sámiid ja álgoálbmogiid kulturolggosbuktimiid viidodaga ja kvalitehta.

source: Musikkfestivalen i Kautokeino arrangeres ved påsketider hvert år.
sme: Guovdageainnu Musihkkafestivála lágiduvvo jahkásaččat beassážiid.

source: Festivalen startet i 1972, og har utviklet seg til å omfatte et vidt spekter av aktiviteter, fra samisk musikk og joik, til teaterforestillinger og konserter.
sme: Festivála álggahuvvui 1972:s, ja lea sturron nu ahte das leat ollu iešguđetlágan doaimmat, nugo sámi musihkka ja luohti, teáhterčájálmasat ja konsearttat.

source: Det arrangeres også Samisk Grand Prix der det konkurreres i joik og nyere samisk musikk.
sme: Lágiduvvo maiddái Sámi Grand Prix gos gilvohallet luđiiguin ja ođđasit sámi musihkain.

source: Márkomeannu-festivalen i Evenes kommune skal fremme markasamisk kultur, og samtidig være en kulturaktør for hele Sápmi.
sme: Márkomeannu-festivála Evenášši suohkanis galgá ovddidit márkosámi kultuvrra, seammás maid leat kulturoassálasti olles Sápmái.

source: Festivalen skal være identitetsskapende for folk i alle aldre, men likevel ha en særlig ungdomsprofil.
sme: Festivála galgá leat identitehtahuksejeaddji buot agi ol-bmuide, muhto liikká das galgá leat vásedin nuoraidprofiila.

source: Nordnorsk kulturråd har støttet Markomeannu-festivalen økonomisk i flere år, og Norsk kulturråd støttet festivalen i 2005.
sme: Davvi Norgga kulturráđđi lea ollu jagiid ekonomalaččat dorjon Márkomeannu-festivála, ja Norgga kulturráđđi doarjjui festivála 2005:s.

source: Påskefestivalen i Karasjok er et årlig arrangement med lange historiske tradisjoner.
sme: Kárášjoga beassášfestivála lea jahkásaš lági ­deapmi mas leat guhkes historjjálaš árbevierut.

source: I tillegg til konkurranser i reinkappkjøring blir det arrangert en rekke konserter, utstillinger og teaterforestillinger.
sme: Lassin heargegilvovuodjimiidda lágiduvvojit maid konsearttat, čájáhusat ja teáhterčájálmasat.

source: Samisk filmfestival i Kautokeino har vært arrangert elleve ganger, og arrangeres av stiftelsen Samisk filmfestival.
sme: Sámi filbmafestivála Guovdageainnus lea lágiduvvon oktanuppelot geardde, ja lea Sámi filbmafestivála vuođđudus mii dan lágida.

source: Stiftelsen eies av Samisk filmforbund og Kautokeino kommune.
sme: Sámi filbmalihttu ja Guovdageainnu suohkan eaiggáduššet vuođđudusa.

source: Sametinget har gitt prosjektstøtte til festivalen.
sme: Sámediggi lea addán prošeaktadoarjaga festiválii.

source: 14.10.2 Rikskonsertene
sme: 14.10.2 Riikkakonsearttat

source: Samisk musikk er en integrert del av Rikskonsertenes virksomhet.
sme: Sámi musihkka lea integrerejuvvon oassi Riikkakonsearttaid doaimmas.

source: Rikskonsertene både formidler til den samiske befolkningen og samarbeider med samiske kunstnere.
sme: Riikkakonsearttat sihke gaskkustit sámi álbmogii ja ovttasbarget sámi dáiddáriiguin.

source: Via skolekonsertordningen bringer Rikskonsertene alle musikkuttrykk, inkludert samiske, til den samiske befolkning i Norge.
sme: Skuvlakonseartaortnega bokte buktá Riikkakonsearttaid doaibma olles Norgga sámi álbmogii buot musihkkaovdanbuktimiid, maiddai sámi ovdanbuktimiid.

source: Skolekonsertene er et tilbud til alle norske grunnskoler, og alle kommuner med samisk bosetting er med i ordningen.
sme: Skuvlakonsearttat leat fálaldat buot Norgga vuođđoskuvllaide, ja buot suohkanat gos sámit orrot, leat mielde dan ortnegis.

source: Alle barn i grunnskolen mottar to konserter i året.
sme: Buot mánát vuođđoskuvlaagis besset vásihit guokte konseartta jagis.

source: Skolekonserter med samisk musikk spres til hele landet, og en del av disse omhandler for eksempel joiketradisjonen.
sme: Skuvlakonsearttat sámi musih ­kain gilvojuvvojit olles riikii, ja muhtin konsearttat váldet ovdan ovdamearkka dihte juoiganárbevieru.

source: I tillegg mottar arrangører innenfor de samiske regionene invitasjon til årlig nasjonal arrangørkonferanse og gis løpende anledning til å motta kveldskonserter fra Rikskonsertene.
sme: Dasa lassin ožžot lágideaddjit sámi guovlluin bovdehusa jahkásaš lágideaddjekonferánsii ja sidjii-de addjojuvvo čađat vejolašvuohta váldit vuostá eahketkonsearttaid Riikkakonsearttain.

source: Eksempler på slike arrangører er Samisk musikkfestival (Kautokeino), Sap-musikk (Karasjok), festivalen Riddu Riđđu og Samisk videregående skole.
sme: Ovda ­mearka dakkár lágideddjiin lea Sámi musihkkafestivála (Guovdageaidnu), Sapmusihkka (Kárášjohka), Riddu Riđđu festivála ja Sámi joatkkaskuvla.

source: 14.10.3 Riksscene for nasjonal og internasjonal folkemusikk, joik og folkedans
sme: 14.10.3 Riikkalávdi nationála ja riikkaidgaskasaš álbmotmusihkkii, luohtái ja álbmotdánsumii

source: I 2005 vedtok Stortinget å støtte regjeringens forslag til etablering av en nasjonal scene for folkemusikk og folkedans i Oslo.
sme: 2005:s mearridii Stuoradiggi doarjut ráđđehusa evttohusa ja ásahit Osloi nationála lávddi álbmotmusihka ja álbmotdánsuma várás.

source: Initiativet kom fra folkemusikkmiljøet, men både det samiske og det flerkulturelle miljøet er integrert i tiltaket.
sme: álbmotmusihkkabiras álggahii dien jurdaga, muhto sihke sámi ja máŋggakultuvrrat birrasat leat integrerejuvvon dien doibmii.

source: Riksscene for nasjonal og internasjonal folkemusikk, joik og folkedans ble opprettet våren 2007 som en stiftelse.
sme: 2007 giđa ásahuvvui vuođđudus riikkalávdi nationála ja riikkaidgaskasaš álbmotmusihkkii, luohtái ja álbmotdánsumii.

source: Den samiske organisasjonen Juoigiid Searvi er blant stifterorganisasjonene (sammen med Landslaget for Spelemenn, Norsk Folkemusikk- og Danselag, Noregs Ungdomslag og Samspill International Music Network). Institusjonens virksomhet skal omfatte tradisjonell og eksperimentell norsk og samisk folkemusikk og folkedans, og folkemusikk og folkedans med utenlandsk opphav.
sme: Sámiid organisašuvdna Juigiid Searvi lea okta vuođđudusorganisašuvnnain (ovttas servviiguin Landslaget for spelemenn, Norsk folkemusikk- og danselag, Noregs ungdomslag ja Samspill International Music Network) ásahusa doaibma galgá fátmmastit árbevirolaš ja geahččaleaddji dáčča ja sámi álbmotmusihka ja álbmotdánsuma, ja álbmotmusih-ka ja álbmotdánsuma mas lea olgoriikka duogáš.
